INSERT INTO jc_pasport_ofice (p_office_id, p_office_area_id, p_office_name) VALUES
(1, '010010000000', 'Паспортный стол района 1 города'),
(2, '010020000000', 'Паспортный стол 1 района 2 города'),
(3, '010020000000', 'Паспортный стол 2 района 2 города'),
(4, '010010000000', 'Паспортный стол района 3 города'),
(5, '020010000001', 'Паспортный стол Область 1 поселения 1'),
(6, '020010020002', 'Паспортный стол Область 1 поселения 2'),
(7, '020020010000', 'Паспортный стол Область 2 район 1'),
(8, '020020020000', 'Паспортный стол Область 2 район 2');

INSERT INTO jc_register_office (r_office_id, r_office_area_id, r_office_name) VALUES
(1, '010010000000', 'Загс 1 района 1 города'),
(2, '010010000000', 'Загс 2 района 1 города'),
(3, '010020000000', 'Загс района 2 города'),
(4, '020010010001', 'Загс Область 1 поселения 1'),
(5, '020010000001', 'Загс Область 1 поселения 2'),
(6, '020010020002', 'Загс Область 2 район 1'),
(7, '020020020000', 'Загс Область 2 район 2');

